<div id="page" class="questions">
	<div class="main_img" style="background-image: url('img/price/img14.jpg')"></div>
	<div class="in">
		<div class="section main_section" id="questionsSection_1">
			<div class="main_block">
				<h1>Вопросы?</h1>
				<div class="article">
					<p>Есть ли у вас вопрос, который здесь не указан? Пожалуйста, свяжитеь с нами и мы будем рады ответить на ваши вопросы лично или через емаил.</p>					
				</div>
			<div class="clear"></div>
		</div>
	<div class="section" id="questionsSection_2">       
	<div style="background-color:#FFFFFF;">
	<br />	
<!--Sie haben eine Frage, die hier nicht erscheint? Kontaktieren Sie uns! Wir beantworten Ihre Fragen gerne persönlich oder per Email.<br />-->
<br />
<br />

<h2>Каковы основные преимущества метода лечения Simpladent<sup>®</sup> с применением имплантатов Strategic Implant<sup>®</sup><a href="/?page=question&i=2#link1"><sup>1</sup></a>?</h2>
<ul style="margin-left:10px;">
<li><strong>1.	Скорость:</strong> <br />
В процессе одного хирургического вмешательства удаляются все необходимые зубы и сразу же после этого устанавливаются имплантаты. В отличие от традиционных методов, имплантаты фиксируются в кортикальную кость. Достаточно только небольшого количества этой кости для успешного лечения, поэтому наращивание костной ткани, трансплантация синус-лифтинг не требуются. Это экономит 98% времени на лечение и значительно уменьшает страдание или дискомфорт для пациента..</li>
<br />
<li><strong>2.	Безопасность:</strong> <br />
Любая возможность избежать дополнительного хирургического вмешательства снижает общий риск лечения. Отказываясь от проведения наращивания костной ткани, трансплантации и других процедур, риски сводятся к минимуму: для метода Simpladent<sup>®</sup>необходимо только одно хирургическое вмешательство.</li>
<br />
<li><strong>3.	Безболезненность:</strong> <br />
После удаления зубов, пациенты могут испытывать болезненность, свойственную для такого вмешательства. Однако, при установке имплантатов не появляется дополнительная боль. По этой причине установка имплантатов практически безболезненна. 
 </li>
</ul>
<br />
<br />

<h2>Могу ли я получить лечение по методу Simpladent<sup>®</sup>?</h2>

Многие пациенты задают себе такой вопрос – и даже еще больше те, кто страдает  отягащающими общими или хроническими заболеваниями (например, диабет), или заядлые курильщики.<br />
<br />
Ответ прост: Да! Почти 99% таких пациентов успешно прошли лечение с применением Strategic Implant<sup>®</sup>.<br />
<br />
А также пациенты, страдающие от периодонтальных заболеваний и (хронического) гингивита, и те, кто потерял надежду в получении несъемных зубов из-за длительных болезненных и дорогостоящих методов лечения. Эти пациенты могут получить лечение за “один этап”.<br />
<br />
<br />

<h2>Каковы главные отличия между традиционной имплантологией и методом Simpladent<sup>®</sup>?</h2>

Для традиционной имплантологии с применением 2–ух этапных имплантатов требуется большое количество кости, времени и денег.  Во многих случаях у пациентов нет достаточного объема своей кости, что приводит к необходимости в проведении ее наращивания, синус-лифтинга или трансплантации.<br />
<br />
Именно здесь явные преимущества имплантологии Simpladent<sup>®</sup> становятся очевидными. Этот метод быстрый, надежный и предсказуемый.<br />
<br />
Даже пациенты с очень сниженным объемом кости могут получить немедленное лечение с применением полированных однокомпонентных и кортикальных имплантатов. Для нашего метода нужна кортикальная кость, которая есть в достаточном количестве в каждой челюсти. Эти стабильные, кортикальные области кости идеально подходят для установки имплантатов и есть практически у каждого пациента на протяжении всей жизни.<br />
<br />
Имплантаты Strategic Implant<sup>®</sup>  можно сразу нагружать. Всех пугающий  периимплантит<a href="/?page=question&i=2#link2"><sup>2</sup></a>, опасное заболевание, совершенно не характерено для данной методики.<br />
<br />

<h2>У меня достаточно кости и я не имею каких-либо проблем со здоровьем. Есть ли еще преимущества для меня в выборе Strategic Implant<sup>®</sup>?</h2>

Да, вы экономите много времени и денег.<br />
<br />
Многие люди очень заняты как в профессиональной, так и в личной жизни. Они не хотят отвлекаться на многочисленные визиты к стоматологу и предпочитают быстрый безопасный и предсказуемый подход. Все это предоставляет концепция лечения Simpladent<sup>®</sup>, а также она доступна - в Германии пациенты экономят две трети расходов на лечение по сравнению с затратами на традиционные методики.  
<br />
Быстрый безопасный предсказуемый надежный и доступный - это достижения концепции лечения Simpladent<sup>®</sup>. Пациенты действительно получают фиксированные зубы в течение трех до максимум пяти дней.
<br />
Мы даже предлагаем «Бизнес-уик-энд» для тех, кто спешит, чтобы к утру в понедельник присутствовать на встрече с широкой улыбкой - и свободно жевать в обеденный перерыв.
<br />
<br />

<h2>Я столкнулся с проблемами с традиционными имплантатами. Могу ли я перейти на метод лечения Simpladent<sup>®</sup> </h2>

Да, конечно.
<br />
Стоимость лечения для традиционных 2-ух этапных имплантатов зачастую бесконтрольно накапливается в течение нескольких месяцев или даже лет. Одна операция здесь, другое вмешательство там, последующее наблюдение ... счета собираются. Пациент боится прекратить лечение или не знает об альтернативных методах лечения. Они чувствуют, что попали в тупик.
<br />
В нашем методе лечения не нужны многие хирургические этапы и процедуры, такие как костная пластика. Имея возможность избежать эти процедуры, на 30% снижаются затраты по сравнению с традиционными методами. Еще 20% сохраняется за счет отсутствия необходимости в применении временных ортопедических конструкций, которые не нужны для имплантатов с немедленной нагрузкой. Изменение методов лечения и врача почти всегда окупается. Традиционные имплантаты удаляются, а новые Имплантаты Strategic  Implant устанавливаются за одно хирургическое вмешательство. За 3-5 дней пациенты могут возобновить свою жизнь с улыбкой.

<br />
<br />

<h2>Мой врач говорит, что мне нужно наращивание костной ткани, прежде чем я могу получить какие-либо имплантаты.</h2>

Лечащие врачи информируют пациентов, в меру своих знаний. До тех пор, пока они работают про традиционной имплантологии, эти дополнительные процедуры (например, наращивания костной ткани с длительным заживлением и периодами ожидания) необходимы - даже несмотря на страдания пациента и то, что прогресс лечения и успех сомнительны из-за многочисленных вмешательств. Но в настоящее время у пациентов есть выбор – отказаться от традиционного лечения и искать альтернативы.
 
<br />
Strategic Implant<sup>®</sup> позволяет работать с очень небольшим количеством костной ткани, т.к. отполированные, цельные имплантаты устанавливаются в стабильную кость, имеющуюся  у каждого в достаточном количестве. Даже пациенты с периимплантитом, заболеванием периодонта или гингивитом могут получить немедленный уход с помощью метода Simpladent<sup>®</sup> method. Результат является предсказуемым и надежным.
<br />
<br />

<h2>Как концепция лечения <sup>®</sup> сопоставима с другими методиками лечения, предлагающими немедленную нагрузку, несъемные зубы в течение трех дней, или “Все-на-4-ех”?</h2>

По методу «Все-на-4-ых", четыре традиционных имплантата устанавливается в челюсть под наклонном. (Точно так же "Все-на-6-и" подразумевает шесть имплантатов, устанавливаемых под углом.) Этот метод влечет за собой ряд рисков: Из-за малого количества имплантатов, следует ожидатьсо временем ослабление винтового соединения и перелом. Только один имплантат с переломом требует замены всей конструкции. Это повышает затраты на последующее наблюдение и продлевает время лечения. Т.к. жевательный центр не будет восстанавливается, правильное жевание затруднительно. Кроме того, риск развития периимплантита остается на высоком уровне, особенно для групп риска, таких как курильщики или диабетчики. 
<br />
Концепция лечения Simpladent<sup>®</sup> всегда предусматривает установку достаточного количества кортикальных имплантатов, фиксируемых в плотные участки кости для оптимальной стабильности и долгосрочного результата. Все они разработаны для немедленной нагрузки. 
<br />
<br />

<h2>А как насчет так называемых пациентов группы "риска" (например, курильщиков или людей, страдающих диабетом или другими заболеваниями)? Могут ли они получить немедленную лечение с помощью Strategic Implant<sup>®</sup>?</h2>

Да, в любое время.
<br />
Использование обычных 2-ух этапных винтовых имплантатов всегда сопряжено с вероятностью дополнительных, непредсказуемых шагов лечения и хирургического вмешательства. Это бремя для пациентов. Кроме того, постоянно присутствует риск периимплантита, серьезной инфекции, для которой нет в настоящее время эффективного лечения.
<br />
Эти проблемы не возникают с методом лечения Simpladent<sup>®</sup>. Необходима только одна хирургическая процедура, имплантаты состоят из полированного цельного материала, и последующее наблюдение происходит немедленно. Случаи периимплантита не известны. 
<br />
<br />

<h2>Что такое "Периимплантит" и что я могу с этим поделать?</h2>
Чем длиннее используются традиционные 2-ух этапные имплантаты с большими шероховатыми поверхностями, тем выше вероятность развития инфекции пародонта и вокруг имплантатов. Эта инфекция известна как периимплантит, и характеризуется потерей костной массы. Распространение инфекции и последующее снижение качества жизни пациента часто приводит к удалению имплантата в более позднее время. Традиционная имплантация терапия тогда не удалось.
<br />
Периимплантит развивается в 50% случаев - и часто после приживления имплантата; когда все выглядит хорошо, и пациенты начинают на них жевать.
<br />
В настоящее время нет эффективного лечения против этого явления. Все попытки очистки пораженных областей не дали никаких результатов, т.к. миллионы новых бактерий постоянно сраспространяются в полости рта. Единственный безопасный способ борьбы с инфекцией - удаление традиционных имплантатов и установка на их место имплантатов Strategic Implant<sup>®</sup>.
<br />
Более подробная информация по этой теме доступна на сайте: <a href="http://www.peri-implantitis.info/de/" target="_blank"> www.peri-implantitis.info </a>
<br />
<br />
<h2>Каковы недостатки метода Simpladent<sup>®</sup>?</h2>

Их нет. Это быстрый, безопасный, доступный и предсказуемым метод лечения. Там нет никаких скрытых "трюков".
<br />
1 s.a.<a href="http://www.strategic-implant.com" target="_blank" id="link1"> www.strategic-implant.com</a><br />
2 s.a.<a href="http://www.peri-implantitis.info/de/" target="_blank" id="link2"> www.peri-implantitis.info </a><br />
	</div>
	</div>
</div>